[
    {
      "_id": "6357c7e902adba77b99a0a2d",
      "index": "01",
      "guid": "aafd9bdd-7765-450f-890f-c173c4c56f4a",
      "isActive": true,

      "details":"MERN stack development is a subject where web design, web development and app development can be mastered together. At present Maron Stack Developers are in high demand in the market place and domestic companies. So enroll in Maron Stack Development course to build skills.",
      "price": "$99",
      "picture": "https://www.creativeitinstitute.com/images/course/course_1662795698.jpg",
      "age": 37,
      "eyeColor": "brown",
      "name": "MERN stack development",
      "gender": "male",
      "title": "MERN stack development programming language"
    },
    {
      "_id": "6357c7e9ce33b9bfd4f5358f",
      "index": "02",




      "details":"JavaScript, often abbreviated as JS, is a programming language that is one of the core technologies of the World Wide Web, alongside HTML and CSS. As of 2022, 98% of websites use JavaScript on the client side for webpage behavior, often incorporating third-party libraries",
      "guid": "5f9de6ab-3e28-4b00-970d-f99377f12d00",
      "isActive": true,
      "price": "$119",
      "picture": "https://i.ytimg.com/vi/jS4aFq5-91M/maxresdefault.jpg",
      "age": 32,
      "eyeColor": "blue",
      "name": "Javascript",
      "gender": "female",
      "title": "Javascript is a high-level general-purpose programming language"
    },
    {
      "_id": "6357c7e9b7c749829e1a87c3",
      "index": "03",
      "guid": "7aca15bb-b080-49be-8eae-ab8bf8498e4b",
      "isActive": true,



      "details":"An interactive, smooth and easy to access website can hold audience longer than a complicated code stuffed non creative website. For every website good numbers of customer traffic is the main object and each minute visitors stay on the website counts, it means the longer visitors stay the more it causes good rank for the website. Basically the main reason behind the huge demand for a web designer over a web developer, ignoring the fact that the first one can be a non technical person, is to keep the front end design eye catchy and easily accessible.",
      "price": "$19",
      "picture": "https://www.creativeitinstitute.com/images/course/course_1662791772.jpg",
      "age": 32,
      "eyeColor": "green",
      "name": "Web design",
      "gender": "female",
      "title": "Web design"
    },
    {
      "_id": "6357c7e9078b7fc8b02ae093",
      "index": "04",


      "details":"JavaScript is a dynamic computer programming language. It is lightweight and most commonly used as a part of web pages, whose implementations allow client-side script to interact with the user and make dynamic pages.",
      "guid": "de6879ee-854b-44b6-ac5d-fa1ec230460e",
      "isActive": false,
      "price": "$109",
      "picture": "https://1000logos.net/wp-content/uploads/2020/09/JavaScript-Logo.png",
      "age": 26,
      "eyeColor": "brown",
      "name": "Javascript",
      "gender": "male",
      "title": "The title attribute specifies extra information about an element. It can be shown as a tooltip text when the mouse moves over the element."
    },
    {
      "_id": "6357c7e9ea4139e373e1b16f",
      "index": "05",
      "guid": "01a75252-07b3-4108-9371-facd7c85873a",
      "isActive": true,
      "price": "$39",
      "picture": "https://www.creativeitinstitute.com/images/course/course_1662805700.jpg",
      "age": 34,
      "eyeColor": "brown",

      "details":"According to a survey, only in 2021, the total loss of various companies due to cyber attacks around the world is about 6 trillion dollars. Another survey shows that during this crisis of Covid-19, the amount of cybercrime has increased by almost 600 percent! From here we can get an idea of ​​the increasing demand for cyber security analysts or cyber engineers to increase cyber security. Ethical hackers are getting smart salaries in keeping with the times. So choose our cyber security course to make a career as a hacker.",
      "name": "Cyber Security",
      "gender": "female",
      "title": "Cyber Security"
    },
    {
      "_id": "6359f3f7b7a517de60adbc20",
      "index": "06",
      "details":"C# is widely used for developing desktop applications, web applications and web services. ",
      "guid": "01a75252-07b3-4108-9371-facd7c85873a",
      "isActive": true,
      "price": "",
      "picture": "https://m.media-amazon.com/images/I/61wLTRUpyZL.png",
      "age": 34,
      "eyeColor": "brown",
      "name": "C#",
      "gender": "female",
      "title": "C# is a general-purpose, high-level multi-paradigm programming language. "
    }
  ]